{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "... and you haven't done your Duolingo lesson for the day."
			},
			"Translation":
			{
				"Text": "... and you haven't done your Duolingo lesson for the day."
			},
			"Key": "06C01D1C40CD82D43B23138B701B3689"
		},
		{
			"Source":
			{
				"Text": "Because Duo never forgets"
			},
			"Translation":
			{
				"Text": "Because Duo never forgets"
			},
			"Key": "50C303584447438099A0ED9E6F9454AB"
		},
		{
			"Source":
			{
				"Text": "But there's always tomorrow"
			},
			"Translation":
			{
				"Text": "But there's always tomorrow"
			},
			"Key": "5E733D1B48F97C2C18135AB2088CA838"
		},
		{
			"Source":
			{
				"Text": "Check In"
			},
			"Translation":
			{
				"Text": "Check In"
			},
			"Key": "8EEADB5F4F18598AF4AF7BB321E39D58"
		},
		{
			"Source":
			{
				"Text": "Check Out"
			},
			"Translation":
			{
				"Text": "Check Out"
			},
			"Key": "A2B6534C4F65D0452BB166B1C04204A1"
		},
		{
			"Source":
			{
				"Text": "Congratulations, you survived"
			},
			"Translation":
			{
				"Text": "Congratulations, you survived"
			},
			"Key": "979A93ED448CC87F10CF5AAE12A1B003"
		},
		{
			"Source":
			{
				"Text": "Designer, Programmer, Sound and Character Artist:\r\nRichard Delamore"
			},
			"Translation":
			{
				"Text": "Designer, Programmer, Sound and Character Artist:\r\nRichard Delamore"
			},
			"Key": "D263ED2149175B383D269EACE1C98EE4"
		},
		{
			"Source":
			{
				"Text": "Don't forget your lesson next time"
			},
			"Translation":
			{
				"Text": "Don't forget your lesson next time"
			},
			"Key": "3C865D4C4EA10392BFA996A64F1A91ED"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": "First Person Template"
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "Grab Phone"
			},
			"Translation":
			{
				"Text": "Grab Phone"
			},
			"Key": "CD3B6E864AA4DE521C89998F939161BE"
		},
		{
			"Source":
			{
				"Text": "I need to get to my phone and do my lesson!"
			},
			"Translation":
			{
				"Text": "I need to get to my phone and do my lesson!"
			},
			"Key": "CDDC1EBE466797AA4EBD8E81EEE33102"
		},
		{
			"Source":
			{
				"Text": "It's 11:45pm..."
			},
			"Translation":
			{
				"Text": "It's 11:45pm..."
			},
			"Key": "FC2C9DEB4064491B83D8A6920C3FC243"
		},
		{
			"Source":
			{
				"Text": "Josh on Art Station"
			},
			"Translation":
			{
				"Text": "Josh on Art Station"
			},
			"Key": "CED242074AC970D9D01ED5B176294A10"
		},
		{
			"Source":
			{
				"Text": "Level Designer and Environmental Artist:\r\nJoshua Freeman"
			},
			"Translation":
			{
				"Text": "Level Designer and Environmental Artist:\r\nJoshua Freeman"
			},
			"Key": "268FEDBE4F93CE34FDC3108ED031FE55"
		},
		{
			"Source":
			{
				"Text": "Or is it?"
			},
			"Translation":
			{
				"Text": "Or is it?"
			},
			"Key": "8F9B636342A0E597DAD1D89BCD1388DA"
		},
		{
			"Source":
			{
				"Text": "Richard on YouTube"
			},
			"Translation":
			{
				"Text": "Richard on YouTube"
			},
			"Key": "A99C89B44B7521DCE0DEB48C6DB3052D"
		},
		{
			"Source":
			{
				"Text": "Shit it's DUO!"
			},
			"Translation":
			{
				"Text": "Shit it's DUO!"
			},
			"Key": "43DA5B5F44A16BFFE0BE17A4F8F2B383"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "775FA97E492A2D92FD6701ADD073AE13"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "B93AD17B4F92333F921984BC5425FE53"
		},
		{
			"Source":
			{
				"Text": "The ULTIMATE Language Learning Experience"
			},
			"Translation":
			{
				"Text": "The ULTIMATE Language Learning Experience"
			},
			"Key": "25B0F12F4228A4C1EBD3A7BA09419D56"
		},
		{
			"Source":
			{
				"Text": "This game was completely made in one week as part of a Game Jam."
			},
			"Translation":
			{
				"Text": "This game was completely made in one week as part of a Game Jam."
			},
			"Key": "19DCB815479B188696C02C93E6C9ECFA"
		},
		{
			"Source":
			{
				"Text": "What was that?"
			},
			"Translation":
			{
				"Text": "What was that?"
			},
			"Key": "7F6A67544304BD34290C1DB76F0C90E6"
		},
		{
			"Source":
			{
				"Text": "Your streak is about to break..."
			},
			"Translation":
			{
				"Text": "Your streak is about to break..."
			},
			"Key": "91C62C044B3BC2DC060002BDB9143BAE"
		}
	]
}